/* Adobe Plugin Plist Files for JPEGFormat */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "JPEGFormat";
CFBundleDisplayName = "JPEGFormat";
CFBundleGetInfoHTML = "JPEGFormat version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "JPEGFormat version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "JPEGFormat version 21.1.0EN";
